export const markerdata = [
    {
        title: "미림마이스터고",
        lat: 37.4667835831981,
        lng: 126.932529286133,
        value: "학교",
    },
    {
        title: "미림분식",
        lat: 37.4670709608898,
        lng: 126.931356351122,
        value: "음식점",
    },
    {
        title: "메가커피",
        lat: 37.4707284091674,
        lng: 126.934001888571,
        value: "카페",
    },
    {
        title: "GS편의점",
        lat: 37.46559178791,
        lng: 126.9316965907,
        value: "편의점",
    },
    {
        title: "미인브레드",
        lat: 37.4709457968065,
        lng: 126.934116438944,
        value: "디저트",
    },
];